{
  "beers": [
    {
      "id": "1",
      "title": "Salto Pale Ale",
      "type": "Pale Ale",
      "distributor": "Salto",
      "abv": " 5.7%",
      "bitterness": "35 IBU",
      "description": "OSVEŽAVAJUĆI SVETLI EJL TROPSKIH NOTA",
      "descriptionFull": "Salto Pale Ale je nefiltrirani, nepasterizovani zlatno-žuti ejl sa puno aromatičnog hmelja. Odlikuje ga balans tropskih nota hmelja (poput grejpa, mandarine, zove) i meke, prijatne gorčine. Salto Pale Ale je inspirisan američkim IPA stilom (India Pale Ale), ima izrazito jaku hmeljnu aromu, ali manji sadržaj alkohola i manje gorčine nego klasično IPA pivo. Rezultat je pitko, izbalansirano, osvežavajuće pivo punog ukusa."
    },
    {
      "id": "2",
      "title": "Belgrade IPA",
      "type": "IPA",
      "distributor": "Salto",
      "abv": " 6.5%",
      "bitterness": "45 IBU",
      "description": "PITKI EJL, BOGATE HMELJNE AROME I UMERENOG KARAMELNOG TELA",
      "descriptionFull": "Ovo je prvi recept koji smo skuvali u našoj novoj pivari u Beogradu. Pored imena koje nosi, posebno smo ponosni na balans ovog piva. Kombinovanjem Amarillo, Cascade i Centennial hmelja dobili smo cvetno-voćni buke skladnog karaktera koji se savršeno uklapa sa laganim karamelno-biskvitnim telom. Zahvaljujući dugom periodu odležavanja, alkoholne note su vešto umekšane, pa je ovo pivo odličan izbor za duge zabave sa društvom."
    },
    {
      "id": "3",
      "title": "Stout",
      "type": "Stout",
      "distributor": "Salto",
      "abv": " 5.5%",
      "bitterness": "24 IBU",
      "description": "KREMASTI TAMNI EJL PROŽET NOTAMA ČOKOLADE, KAFE I LEŠNIKA",
      "descriptionFull": "Očekuj nalet slasnih nota mlečne čokolade, lešnika i kafe koje se rastapaju i dugo zadržavaju u ustima. Intenzivan ukus i kremasto telo podsetiće te na omiljeni kolač sa kojim ne možeš da se zaustaviš na jednom pojedenom parčetu."
    },
    {
      "title": "Penal",
      "distributor": "Ravangrad",
      "type": "IPA",
      "abv": "6.2 %",
      "bitterness": "",
      "description": "Citusna somborska IPA finih nota",
      "descriptionFull": "Odlikuju ga izrazite citrusne i tropske hmeljne note i u ukusu i u mirisu. Iskorišćen je pun potencijal ‘Mosaic’ sorte hmelja koji mu daje poseban karakter.\n\n",
      "id": "FACkxTC"
    }
  ]
}